package com.demosqcl;

/**
 * Created by ${qcl} on 2016/12/28.
 */
public class Cheeses {

    public static String[] NAMES = {
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题",
            "虎嗅文章标题"
    };

    public static String[] TITLES = {
            "2016-12-28",
            "2016-12-27",
            "2016-12-25"
    };
}
